{
  "locale": "de",
  "title_index": "GoodLabs - Hauptseite",
  "menu": {
    "item1": "Hauptseite",
    "item2": "Produkte",
    "item3": "Über uns",
    "item4": "Komponenten",
    "item5": "Wissen",
    "item6": "Kontakte",
    "item7": "Unsere Mission",
    "item8": "Nachrichten",
    "item9": "Datenschutzerklärung",
    "item10": "Cookie-Richtlinie",
    "item11": "Bedingungen",
    "address": "050912, Sector 5, Calea Rahovei Str. 266-268, Bucharest, Romania"
  },
  "submenu": {
    "title": "Intelligente Formeln der Zusammen­setzungen für Ihre Gesundheit",
    "productItemArray": [
      {
        "product": "Immunal",
        "descr": "Mit Beta-Glucan",
        "price": "€25.99",
        "isNotActive": ""
      },
      {
        "product": "Multi Vitamin",
        "descr": "Vitamine & Mineralien",
        "price": "€20.99",
        "isNotActive": ""
      },
      {
        "product": "Anti Stress",
        "descr": "With Maqui Berries",
        "price": "€24.99",
        "isNotActive": "product_item--not-active"
      }
    ]
  },
  "knowledge": {
    "title": "База знаний",
    "articleArray": [
      {
        "type": "3",
        "note": "Иммунитет",
        "title": "Витаминная бомба: почему важно принимать мультивитаминные комплексы"
      },
      {
        "type": "2",
        "note": "Рекомендации",
        "title": "Вопрос количества: почему важно соблюдать правильную дозировку при приеме витаминных комплексов"
      },
      {
        "type": "4",
        "note": "Истории",
        "title": "Гармония здоровья: как витамины влияют на организм"
      },
      {
        "type": "2",
        "note": "Иммунитет",
        "title": "Природный щит: роль бета-глюкана для иммунитета"
      }
    ]
  },
  "banner_top": "Free shipping on orders over €50!",
  "banner_bottom": "Diese Aussagen wurden von dem Bundesinstitut für Arzneimittel und Medizinprodukte nicht bewertet. Dieses Produkt ist nicht zur Diagnose, Behandlung, Heilung oder Vorbeugung von Krankheiten bestimmt.",
  "main": {
    "header": {
      "title": "GoodLabs – gute ",
      "text1": "Vitamine für eine zuverlässige Grundlage Ihrer Gesundheit",
      "text2": "Alles hat seine Grundlage. Die Grundlage für die menschliche Gesundheit ist eine ausreichende Menge an Vitaminen und Mineralstoffen im Körper. GoodLabs Produkte wurden hergestellt, um diese Grundlage zu stärken und Ihnen zu helfen, ein erfülltes Leben zu führen",
      "btn": "Über Produkte",
      "item_text_1": "Zusammensetzungen, <br />die funktionieren",
      "item_desc_1": "Für die Auswahl der Komponenten und ihres Verhältnisses verwenden wir die fortgeschrittene Forschung von Wissenschaftlern.",
      "item_text_2": "Intelligente <br />Produktlinie",
      "item_desc_2": "Die GoodLabs-Produktlinie erfüllt die Grundbedürfnisse des menschlichen Körpers.",
      "item_text_3": "Nischenkompetenz",
      "item_desc_3": "Unsere Erfahrung in der Entwicklung von Gesundheitsprodukten beträgt 7 Jahre. Bei GoodLabs haben wir die besten Entwicklungen und Spezialisten gesammelt.",
      "item_text_4": "Beste <br />Produktionen",
      "item_desc_4": "GoodLabs ist von GMP-, HACCP- und ISO-zertifiziert, um unsere hohen Qualitätsstandards zu gewährleisten.",
      "animate_letter_1": "Basis!",
      "animate_letter_2": "Gesundheit!",
      "animate_letter_3": "Leben!"
    },
    "formula": {
      "title": "GoodLabs - Deutsche Qualität der Zusammensetzung und Produktion",
      "desc": "Wir sind stolz auf die Formeln unserer Produkte und modernen Produktionsstätten in Deutschland. Jedes unserer Produkte wird von Fachleuten mit langjähriger Erfahrung auf der Grundlage der fortgeschrittenen Forschung von Wissenschaftlern im Bereich der Nutriziologie erstellt. Die Produktformeln von Goodlabs erfüllen die Bedürfnisse der menschlichen Gesundheit so effektiv wie möglich."
    },
    "products": {
      "title": "Wofür wurden Produkte GoodLabs hergestellt",
      "desc": "Wir wissen, wie schwer es ist, ein gutes Produkt für Gesundheit zu finden. Viele müssen es ausprobieren, machen Fehler und probieren etwas erneut aus. Die Vitamine und Mineralien von GoodLabs sind hergestellt, damit Sie sich nicht mehr irren. Dank unserer intelligenten Formeln und Produktsortimente ist es möglich, die meisten Grundbedürfnisse in Gesundheitsfragen zu lösen.",
      "productsArray": [
        {
          "name": "Immunal",
          "text": "Mit Beta-Glucan",
          "reviews": "280 Kommentare",
          "price": "€25.99",
          "link": "<svg width='26' height='23' viewBox='0 0 26 23' fill=\"none\" xmlns=\"http://www.w3.org/2000/svg\"><path d=\"M0 11.6351H25M25 11.6351C25 11.6351 21.071 8.55025 19 6.5C16.929 4.44975 14.3939 1.13513 14.3939 1.13513M25 11.6351C25 11.6351 21.1308 14.3647 19 16.5C16.9924 18.5119 14.3939 22.1351 14.3939 22.1351\" stroke=\"#202124\"/></svg>"
        },
        {
          "name": "Multi Vitamin",
          "text": "Vitamine & Mineralien",
          "reviews": "165 Kommentare",
          "price": "€20.99",
          "link": "<svg width='26' height='23' viewBox='0 0 26 23' fill=\"none\" xmlns=\"http://www.w3.org/2000/svg\"><path d=\"M0 11.6351H25M25 11.6351C25 11.6351 21.071 8.55025 19 6.5C16.929 4.44975 14.3939 1.13513 14.3939 1.13513M25 11.6351C25 11.6351 21.1308 14.3647 19 16.5C16.9924 18.5119 14.3939 22.1351 14.3939 22.1351\" stroke=\"#202124\"/></svg>"
        },
        {
          "name": "Anti Stress",
          "text": "With Maqui Berries",
          "reviews": "0 Kommentare",
          "price": "€24.99",
          "link": "Coming soon"
        }
      ]
    },
    "reviews": {
      "title": "Kommentare <span>4.9 / 5</span>",
      "desc": "Bewertet mit <span class=\"bold\">4.9 </span>/ 5 basierend auf <span class=\"bold bold--line\">21 Bewertungen</span>. Unsere 4- und 5-Sterne-Bewertungen werden angezeigt.",
      "btn": "Lassen Sie Ihre Bewertung",
      "reviewArray": [
        {
          "product": "Multi Vitamin",
          "text": "Nun, schließlich gibt es Vitaminkomplexe mit einer wirklich ausgewogenen Zusammensetzung! GoodLabs Multivitamin hat eine gute Dosierung und wird vom Körper gut aufgenommen.",
          "name": "Maria Bart",
          "date": "Jan 16, 2019"
        },
        {
          "product": "Immunal",
          "text": "Ich habe lange nach einem komplexen Mittel gesucht, bei dem alle Komponenten ausgewogen sind. Immunal wurde meine Entdeckung in dieser Hinsicht. Gute prophylaktische Dosierungen und ausgezeichnete Bioverdaubarkeit.",
          "name": "Stephan Collins",
          "date": "Jan 16, 2019"
        },
        {
          "product": "Multi Vitamin",
          "text": "Für mich persönlich war der GoodLabs Multivitamin Komplex das beste, was ich ausprobiert habe. Hier ist eine gute Zusammensetzung, jede Komponente hat eine wissenschaftliche Bestätigung der Wirksamkeit.",
          "name": "Luca Fischer",
          "date": "Jan 12, 2019"
        },
        {
          "product": "Multi Vitamin",
          "text": "Begann mit der Einnahme von Multivitamin, fühlte aber einen Mangel an Energie. Bis jetzt ist alles gut.",
          "name": "Hans Hoffmann",
          "date": "Jan 09, 2019"
        },
        {
          "product": "Immunal",
          "text": "Für mich entdeckte ich einen anderen Weg, um die Immunität zu verbessern — es ist die Einnahme von Immunal. Es enthält Beta-Glucan, das den Widerstand des Körpers bei akuten Virusinfektionen der Atemwege erhöht.",
          "name": "Michael Stolz",
          "date": "Jan 12, 2019"
        },
        {
          "product": "Immunal",
          "text": "Immunal wird nicht nur von mir, sondern auch von meinen Eltern eingenommen. Ich mache mir Sorgen um ihr Leben und ihre Gesundheit, also versuche ich, ihre Immunität mit Obst und dem Immunal-Komplex aufrechtzuerhalten.",
          "name": "Hans Schulz",
          "date": "Jan 16, 2019"
        },
        {
          "product": "Immunal",
          "text": "Früher war ich oft krank, aber jetzt bin ich immer gesund. Das ist, was gute Immunität bedeutet!",
          "name": "Christian Bart",
          "date": "Jan 16, 2019"
        },
        {
          "product": "Immunal",
          "text": "Eine wunderbare Kombination von Vitaminen, natürlichen Extrakten und Spurenelementen, die hilft, bei den ersten Anzeichen von Grippe und Erkältung auf den Beinen zu bleiben.",
          "name": "Petra Hoffman",
          "date": "Jan 09, 2019"
        },
        {
          "product": "Multi Vitamin",
          "text": "Gute Dosierung. Ich habe lange nach einem komplexen Mittel gesucht, bei dem alle Komponenten ausgeglichen sind. Goodlabs wurde in dieser Hinsicht zu meiner Entdeckung. Gute präventive Dosierungen.",
          "name": "David Barter",
          "date": "Jan 09, 2019"
        },
        {
          "product": "Multi Vitamin",
          "text": "Nun, schließlich gibt es Vitaminkomplexe mit einer wirklich ausgewogenen Zusammensetzung! GoodLabs Multivitamin hat eine gute Dosierung und wird vom Körper gut aufgenommen.",
          "name": "Maria Bart",
          "date": "Jan 16, 2019"
        },
        {
          "product": "Immunal",
          "text": "Früher war ich oft krank, aber jetzt bin ich immer gesund. Das ist, was gute Immunität bedeutet!",
          "name": "Christian Bart",
          "date": "Jan 16, 2019"
        },
        {
          "product": "Immunal",
          "text": "Persönlich für mich ist der Komplex Immunal in Preis und Qualität optimal. Nur im Gegensatz zu Synthetik ist die Zusammensetzung hier natürlich und ausgewogen, jede Komponente hat eine wissenschaftliche Bestätigung der Wirksamkeit.",
          "name": "Donnie Cowart",
          "date": "Jan 09, 2019"
        }
      ]
    },
    "experts": {
      "desc": "Unsere Spezialisten haben 25 Jahre Erfahrung"
    },
    "about": {
      "title": "In der Wildnis",
      "text": "Begleiten Sie uns auf Instagram @goodlabs.com"
    },
    "action": {
      "title": "Multivitamine - maximaler Nutzen in einer Packung",
      "desc": "GoodLabs Multi-Komplex von Vitaminen ist der einfachste Weg, um den Körper bei großer geistiger und körperlicher Anstrengung zu unterstützen und die fehlenden Vitamine und Mineralien im Körper zu kompensieren.",
      "btn": "Shop Now"
    }
  },
  "about": {
    "header": {
      "title": "Vitamine für eine zuverlässige Grundlage Ihrer Gesundheit",
      "desc": "Unsere Mission ist es, jedem Menschen die Möglichkeit zu geben, qualitativ ein Leben zu führen. Wir wissen, dass es dank der richtigen Nahrungsergänzungsmittel möglich ist, viele gesundheitliche Probleme zu verhindern, ein erfülltes glückliches Leben zu führen und Ihren Körper zum Haupthelfer bei der Erreichung von Zielen zu machen."
    },
    "family": {
      "title": "GoodLabs genießen die Familie unserer Mitarbeiter",
      "text_1": "Wir haben diese Produktlinie für unsere Familie gemacht. Dazu wurden die Erfahrung der besten Spezialisten, die modernen wissenschaftlichen Entwicklungen und die fortgeschrittenen Produktionsstandorte kombiniert. Wir haben es geschafft, eine Produktlinie zu machen, die den Anforderungen der modernen Familie in Gesundheitsfragen am besten entspricht.",
      "text_2": "Die Vitamine und Mineralstoffe von GoodLabs gehören zur Ernährung der Familien unserer Mitarbeiter.",
      "item_1": "Лет на рынке <br />витаминов",
      "item_2": "Специалистов <br />и когото",
      "item_3": "Страны <br />производителя"
    }
  },
  "products": {
    "btn": "Bestellen",
    "text": "Anzahl der Produkte: ",
    "item_1": "ENTHÄLT KEINE HEFE",
    "item_2": "ENTHÄLT KEIN MEHL",
    "item_3": "SOJAFREI PROTEIN",
    "item_4": "ENTHÄLT KEINE MOLKEREI PRODUKTE",
    "item_5": "ENTHÄLT KEINE KÖRNER",
    "item_6": "ZUCKERFREI",
    "item_7": "ENTHÄLT KEIN STÄRKEMEHL",
    "count": "Stück",
    "weight": "mg",
    "about": {
      "title": "Über Immunal",
      "text": "Begleiten Sie uns auf Instagram @goodlabs.com"
    },
    "immunal": {
      "promo": {
        "title": "Immunal",
        "desc": "Mit Beta-Glucan",
        "comment": "280 Kommentare",
        "item_1": "Unterstützt und stärkt das Immunsystem",
        "item_2": "Stärkt die Schutzfunktionen des Körpers gegen Viren und Bakterien",
        "item_3": "Hat eine antioxidative Wirkung",
        "item_4": "Enthält leistungsstarke natürliche Immunmodulatoren wie Beta-Glucan und Holunder-Extrakt sowie einen Komplex aus lebenswichtigen Vitaminen und Mineralstoffen",
        "item_5": "Ohne Zucker, Salz und Stärkemehl"
      },
      "ingredients": {
        "title": "Hochwertige Zutaten für die Bedürfnisse Ihrer Immunität",
        "tab1": "IMMUNSYSTEM",
        "tab2": "ANDERE SYSTEME",
        "ingredientArray1": [
          {
            "ttl": "Holunderbeerextrakt",
            "text": "Es ist aufgrund des Gehalts an Phenolsäuren eine der wertvollsten Heilpflanzen der Welt. Diese Verbindungen sind starke Antioxidantien, die durch Stimulierung des Immunsystems dazu beitragen können, die Schädigung des Körpers durch oxidativen Stress zu verringern."
          },
          {
            "ttl": "Vitamin C und Zink",
            "text": "Sie fördern ein gesundes Funktionieren des Immunsystems und reduzieren oxidativen Stress. Sie sind wirksam im Kampf gegen Erkältungen und Viruserkrankungen, verhindern das Wachstum und die Vermehrung pathogener Mikroorganismen und lindern Entzündungen."
          },
          {
            "ttl": "Beta Glucan",
            "text": "Beta-Glucan stimuliert die Funktion des Immunsystems: Reduziert das Risiko von Infektionskrankheiten (viraler, bakterieller und parasitärer Herkunft). Und als Antioxidans stimuliert es die Zellen, Bindungen zwischen Sauerstoffradikalen zu bilden, die das Auftreten von Autoimmunerkrankungen verhindern können."
          },
          {
            "ttl": "Histidin",
            "text": "Histidin ist eine essentielle Aminosäure, die auch Vorläufer mehrerer Hormone sowie Vorläufer einer als Histamin bekannten Verbindung ist. Es aktiviert Immunreaktionen, erhöht die Reifungsrate von Immunzellen, erhöht deren Aktivität und verlängert deren Lebensdauer erheblich."
          }
        ],
        "ingredientArray2": [
          {
            "ttl": "Vitamine der Gruppe&nbsp;B",
            "text": "Eine der Hauptursachen für die Senkung der körpereigenen Immunität ist übermäßiger Stress. B-Vitamine unterstützen das Nervensystem und sorgen für die Gesundheit und Schönheit der Haut und Haare."
          },
          {
            "ttl": "Vitamin D",
            "text": "Vitamin D wirkt sich direkt auf das Immunsystem aus und erhöht seine Schutzfunktionen, außerdem ist es ohne diese Substanz unmöglich, Kalzium im Körper zu absorbieren. Es ist besonders wichtig, während der bewölkten Jahreszeit eine ausreichende Menge an Vitamin D zu erhalten, da die Exposition gegenüber der Sonne die Hauptquelle für Ihren Erhalt ist."
          },
          {
            "ttl": "Vitamin A",
            "text": "Vitamin A kümmert sich um die Sehkraft und unterstützt die normale Funktion der Netzhaut des Auges. Vitamin A fördert auch das Zellwachstum und spielt eine wichtige Rolle bei der normalen Arbeit des Herzens, der Lunge, der Nieren und anderer Organe."
          },
          {
            "ttl": "Selen",
            "text": "Selen ist ein wichtiges Element des antioxidativen Schutzes. Es ist diese mineralische Substanz, die den Körper vor schädlichen Oxidationsmitteln schützt, Zellschäden und Infektionen verhindert."
          }
        ]
      },
      "advantages": {
        "title": "GoodLabs Immunal - ist eine zuverlässige Unterstützung für Ihre Immunität",
        "desc": "In der modernen Welt ist es für eine Person sehr schwierig, die Ernährung zu überwachen und einen gesunden Lebensstil zu führen, um eine starke Immunität zu erhalten. Aber es gibt eine Lösung. GoodLabs Immunal mit Beta-Glucan ist ein Vitamin-Mineral-Komplex mit wissenschaftlich bestätigten Wirkungen von Komponenten, um die Stärke der Immunität aufrechtzuerhalten.",
        "ttl": "Beta-Glucan - ist ein wirksamer Immunmodulator",
        "text": "β-Glucan ist ein starker Induktor für die epigenetische und funktionelle Neuprogrammierung von Zellen der angeborenen Immunität, einem Prozess namens «trainierte Immunität», der zu einer erhöhten Reaktion auf sekundäre Infektionen führt.",
        "btn": "Mehr erfahren"
      },
      "feedback": {
        "color": "orange",
        "text": "Immunität ist ein wichtiges System des menschlichen Körpers, das Ihre Unterstützung benötigt. GoodLabs Immunal ist ein zuverlässiges Mittel für starke Immunität mit Dosierungen, die den Körper nicht schädigen.",
        "info": "Experte <span>Dr. Gleaton</span> sagt"
      },
      "technical": {
        "title": "Technische Details",
        "ttl": "Faserverbrauch",
        "text_1": "1 Kapsel mit Wasser täglich während / nach der Mahzeit einnehmen.",
        "text_2": "Überschreiten Sie nicht die empfohlene Tagesdosis. Das Nahrungsergänzungsmittel soll keine gesunde Ernährung ersetzen. Nehmen Sie das Produkt nicht bei individueller Unverträglichkeit der Inhaltsstoffe ein.",
        "text_3": "In der Originalverpackung an einem dunklen, trockenen Ort aufbewahren. Nicht bei Temperaturen über 25°C lagern.",
        "technicalInfoArray": {
          "title": "2 vegetarische Kapseln enthalten:",
          "list": [
            {
              "text1": "Vitamin C",
              "text2": "200 mg (250%)"
            },
            {
              "text1": "Vitamin B1",
              "text2": "1,7 mg (150%)"
            },
            {
              "text1": "Vitamin B2",
              "text2": "2,1 mg (150%)"
            },
            {
              "text1": "Vitamin B12",
              "text2": "6,0 mg (240%)"
            },
            {
              "text1": "Vitamin B6",
              "text2": "2,1 mg (150%)"
            },
            {
              "text1": "Biotin",
              "text2": "750 ug (1500%)"
            },
            {
              "text1": "Folsäure",
              "text2": "400 ug (200%)"
            },
            {
              "text1": "Vitamin D",
              "text2": "20,0 ug (400%)"
            },
            {
              "text1": "Vitamin A",
              "text2": "333 ug (42%)"
            },
            {
              "text1": "Zinc",
              "text2": "10,0 mg (100%)"
            },
            {
              "text1": "Kupfer",
              "text2": "0,20 mg (20%)"
            },
            {
              "text1": "Selen",
              "text2": "100 ug (182%)"
            },
            {
              "text1": "Histidin",
              "text2": "50,0 mg"
            },
            {
              "text1": "Holunderbeerextrakt 4:1",
              "text2": "100 mg"
            },
            {
              "text1": "Beta glucan",
              "text2": "5,0 mg"
            }
          ]
        }
      },
      "reviews": {
        "title": "Kommentare",
        "btn": "Lassen Sie Ihre Bewertung",
        "reviewArray": [
          {
            "text": "Eine wunderbare Kombination von Vitaminen, natürlichen Extrakten und Spurenelementen, die hilft, bei den ersten Anzeichen von Grippe und Erkältung auf den Beinen zu bleiben.",
            "name": "Petra Hoffman",
            "date": "Jan 09, 2019"
          },
          {
            "text": "Diese Kapseln sind eine Quelle von Vitamin C, Zink und nützlichen Substanzen, die Zusammensetzung spricht für sich. Alles, was während der Krankheit zur Vorbeugung von Erkältungen und Grippe benötigt wird. Bei mir funktioniert Immunal immer einwandfrei.",
            "name": "Anna Fischer",
            "date": "Jan 16, 2019"
          },
          {
            "text": "Für mich entdeckte ich einen anderen Weg, um die Immunität zu verbessern — es ist die Einnahme von Immunal. Es enthält Beta-Glucan, das den Widerstand des Körpers bei akuten Virusinfektionen der Atemwege erhöht.",
            "name": "Michael Stolz",
            "date": "Jan 12, 2019"
          },
          {
            "text": "Persönlich für mich ist der Komplex Immunal in Preis und Qualität optimal. Nur im Gegensatz zu Synthetik ist die Zusammensetzung hier natürlich und ausgewogen, jede Komponente hat eine wissenschaftliche Bestätigung der Wirksamkeit.",
            "name": "Donnie Cowart",
            "date": "Jan 09, 2019"
          },
          {
            "text": "Ich habe lange nach einem komplexen Mittel gesucht, bei dem alle Komponenten ausgewogen sind. Immunal wurde meine Entdeckung in dieser Hinsicht. Gute prophylaktische Dosierungen und ausgezeichnete Bioverdaubarkeit.",
            "name": "Stephan Collins",
            "date": "Jan 16, 2019"
          },
          {
            "text": "Früher war ich oft krank, aber jetzt bin ich immer gesund. Das ist, was gute Immunität bedeutet!",
            "name": "Christian Bart",
            "date": "Jan 16, 2019"
          },
          {
            "text": "Ich habe den immunalen Vitaminkomplex vor einem Monat gekauft, ich habe gerade mit der Einnahme begonnen, aber die Wirkung ist noch nicht bekannt. Ich mag es nicht, dass es nur 30 Kapseln in einer Dose gibt. Man muss nachbestellen.",
            "name": "Anna Braun",
            "date": "Jan 16, 2019"
          },
          {
            "text": "Ich beginne jedes Mal mit der Einnahme von Immunal, bevor die kalte Jahreszeit kommt. Während dieser Zeit gab es nie Fieber, Husten oder andere unangenehme Symptome.",
            "name": "Sofia Kocher",
            "date": "Jan 16, 2019"
          },
          {
            "text": "Immunal wird nicht nur von mir, sondern auch von meinen Eltern eingenommen. Ich mache mir Sorgen um ihr Leben und ihre Gesundheit, also versuche ich, ihre Immunität mit Obst und dem Immunal-Komplex aufrechtzuerhalten.",
            "name": "Hans Schulz",
            "date": "Jan 16, 2019"
          }
        ]
      },
      "faq": {
        "title": "Gut zu wissen",
        "desc": "Wenn Sie die Antwort auf Ihre Frage nicht gefunden haben, schreiben Sie uns",
        "questionArray": [
          {
            "ttl": "Was ist die Einzigartigkeit des IMMUNAL TM GoodLabs Komplexes?",
            "text": "Der Komplex Immunal TM GoodLabs wurde entwickelt, um alle Nährstoffbedürfnisse des Immunsystems einer Person zu berücksichtigen, die in der modernen Welt lebt. Das Produkt stimuliert auf natürliche Weise das Immunsystem und dient zur Vorbeugung vieler Krankheiten."
          },
          {
            "ttl": "Ist die Einnahme von IMMUNAL ohne ärztliche Verschreibung sicher?",
            "text": "Die Verschreibung eines Arztes ist optional, es lohnt sich jedoch, sich von einem Spezialisten beraten zu lassen, wenn Sie andere Nahrungsergänzungsmittel oder Arzneimittel einnehmen."
          },
          {
            "ttl": "Gibt es Kontraindikationen für die Einnahme?",
            "text": "Kontraindikation ist eine individuelle Unverträglichkeit gegenüber Komponenten."
          },
          {
            "ttl": "Wie nimmt man den Komplex ein?",
            "text": "Nehmen Sie einmal täglich mit Wasser oder während/nach einer Mahlzeit."
          },
          {
            "ttl": "Wie ist die Kurdauer?",
            "text": "Die Dauer der Einnahme wird nach den individuellen Bedürfnissen Ihres Körpers bestimmt."
          },
          {
            "ttl": "Wie kann ich verstehen, ob der GoodLabs für mich geeignet ist?",
            "text": "Wenn Ihr Ziel ist es, das Immunsystem zu stärken, wird Immunal TM GoodLabs der perfekte Helfer auf diesem Weg sein."
          },
          {
            "ttl": "Gibt es kleine Dosierungen in den Produkten?",
            "text": "Für die Regulierung verbrauchter Substanzen gibt es Normen physiologischer Bedürfnisse. Auf dem Territorium der verschiedenen Länder sind sie individuell vorgeschrieben. Es gibt jedoch grundlegende Verbrauchsnormen, an denen sich alle Länder orientieren."
          },
          {
            "ttl": "Kann ich den Immunal TM GoodLabs zur Vorbeugung bei Krankheiten einnehmen?",
            "text": "Natürlich ist der Vitaminkomplex IMMUNAL TM GoodLabs für die ständige Unterstützung der menschlichen Immunität, einschließlich während der Revitalisierung von saisonalen Erkältungen."
          }
        ]
      }
    },
    "multi": {
      "promo": {
        "title": "Multi Vitamin",
        "desc": "Vitamins & Minerals",
        "comment": "280 Kommentare",
        "item_1": "Enthält mehr als 20 lebenswichtige Vitamine und Mineralstoffe",
        "item_2": "Optimale Menge an Wirkstoffen für die tägliche Einnahme",
        "item_3": "Angereichert mit Vitaminen (wie C, A und E) mit antioxidativer Wirkung",
        "item_4": "Fördert die Aufrechterhaltung einer aktiven körperlichen und geistigen Aktivität"
      },
      "ingredients": {
        "title": "Hochwertige Zutaten für die Bedürfnisse Ihrer Immunität",
        "tab1": "ENERGIE",
        "tab2": "IMMUNITÄT",
        "tab3": "GEISTIGE AKTIVITÄT",
        "tab4": "ANTI-STRESS",
        "tab5": "GESUNDEN SCHLAF",
        "tab6": "SCHÖNHEIT",
        "ingredientArray1": [
          {
            "ttl": "Vitamin B3",
            "text": "Vitamin B3 ist an der Hormonsynthese beteiligt und wirkt sich wiederum auf unser Wohlbefinden und unsere Vitalität aus. Es stimuliert auch Enzyme und Magensaft, die an der Verdauung beteiligt sind, deren Ergebnis die Sättigung des Körpers mit Energie und Nährstoffen ist. "
          },
          {
            "ttl": "Vitamin B12",
            "text": "Zusammen mit anderen B-Vitaminen hilft Vitamin B12, Nahrung in Energie umzuwandeln. Es hilft auch, die Art der Anämie zu verhindern, die Sie Schwäche und Müdigkeit verursachen kann."
          },
          {
            "ttl": "Magnesium",
            "text": "Es fördert eine schnelle Erholung bei Kraftverlust und schützt vor erhöhter Ermüdung. Es beteiligt sich an der Übertragung von Nervenimpulsen und an der Kontraktion und Entspannung der Muskeln, die für die Arbeit des Herz-Kreislauf-Systems wichtig ist."
          },
          {
            "ttl": "Vitamin C",
            "text": "Vitamin C wird am häufigsten eingenommen, um die Immunität zu stärken, aber darüber hinaus wirkt es sich positiv auf unser Wohlbefinden und unser Energieniveau aus. Es ist notwendig für die Synthese von L-Carnitin, das hilft, Fett für die Energiegewinnung durch den Körper zu verbrennen. "
          }
        ],
        "ingredientArray2": [
          {
            "ttl": "Vitamin C",
            "text": "Vitamin C hilft, die Produktion von weißen Blutkörperchen, bekannt als Lymphozyten und Phagozyten, zu stimulieren, die den Körper vor Infektionen schützen. "
          },
          {
            "ttl": "Vitamin D",
            "text": "Vitamin D verstärkt die Anti-Pathogen-Wirkung von Monozyten und Makrophagen - weißen Blutkörperchen, die ein wichtiger Bestandteil der Immunabwehr sind - und reduziert Entzündungen, die eine Immunantwort fördern. "
          },
          {
            "ttl": "Zinc",
            "text": "Zink ist wichtig für die Entwicklung und Kommunikation von Immunzellen und spielt eine wichtige Rolle bei der Entzündungsreaktion. Ein Mangel an diesem Nährstoff führt zu einem erhöhten Risiko für Infektionen und Krankheiten, einschließlich Lungenentzündung."
          },
          {
            "ttl": "Vitamine der Gruppe&nbsp;B",
            "text": "Vitamine der Gruppe B, einschließlich B12 und B6, haben entzündungshemmende Aktivität und beeinflussen die Produktion von Melatonin, die wiederum die Immunantwort verstärken."
          }
        ],
        "ingredientArray3": [
          {
            "ttl": "Magnesium",
            "text": "Magnesium hilft, Neurotransmitter zu regulieren, die Nachrichten im Gehirn und Nervensystem senden. Es spielt eine entscheidende Rolle bei der Gehirnfunktion und Stimmung, und niedrige Werte sind mit einem erhöhten Risiko für Depressionen verbunden."
          },
          {
            "ttl": "Mangan",
            "text": "Mangan ist wichtig für eine gesunde Gehirnfunktion und wird häufig zur Behandlung bestimmter Nervenstörungen eingesetzt. Es beschleunigt die Bewegung elektrischer Impulse durch den Körper, was wiederum die Reaktionsgeschwindigkeit des Gehirns beeinflusst."
          },
          {
            "ttl": "Vitamin B12",
            "text": "Wenn Sie genug Vitamin B12 erhalten, kann dies das Gedächtnis verbessern und das Lernen erleichtern. Es hat sich auch gezeigt, dass es hilft, die Stimmung zu verbessern und die Symptome von Depressionen und depressiven Stimmungen zu reduzieren. "
          },
          {
            "ttl": "Zinc",
            "text": "Zink ist wichtig für die Gehirnabteilungen, die für Konzentration und Gedächtnis verantwortlich sind. Mit einem Mangel an Zink beginnt die Großhirnrinde zu versagen, was sich in Halluzinationen, epileptischen Anfällen, beeinträchtigtem Geruchssinn und Geschmacksverlust äußern kann."
          }
        ],
        "ingredientArray4": [
          {
            "ttl": "Inositol",
            "text": "Inositol kann helfen, wichtige Chemikalien im Gehirn auszugleichen, einschließlich solcher, von denen angenommen wird, dass sie die Stimmung beeinflussen, wie Serotonin und Dopamin."
          },
          {
            "ttl": "Folsäure",
            "text": "Folsäure oder Vitamin B9 ist auch an der Synthese von Serotonin beteiligt. Es reguliert auch die Teilung und das Wachstum aller Zellen des Körpers, einschließlich der Nervenzellen, die, wie jetzt bekannt ist, immer noch wiederhergestellt werden."
          },
          {
            "ttl": "Vitamin B6",
            "text": "Vitamin B6 ist notwendig für die Synthese von Gamma-Aminobuttersäure — die wichtigste «beruhigende» Substanz im zentralen Nervensystem, sowie Serotonin — das «Glückshormon». "
          },
          {
            "ttl": "Magnesium",
            "text": "Von den Spurenelementen für das zentrale Nervensystem ist Magnesium besonders wichtig. Es reguliert den Prozess der Durchführung eines Nervenimpulses und ist daher für einen vollen Schlaf und die Aufrechterhaltung eines stabilen psychoemotionalen Zustands notwendig."
          }
        ],
        "ingredientArray5": [
          {
            "ttl": "Vitamin D3",
            "text": "Ein Mangel an Vitamin D3 beeinträchtigt die Fähigkeit des Körpers, zyklische Rhythmen zu regulieren. Wenn die Uhr des Körpers nicht richtig funktioniert, sind Sie nicht in der Lage, Signale an die Schlafhormone zu senden, die am Einschlafen beteiligt sind."
          },
          {
            "ttl": "Vitamin E",
            "text": "Vitamin E-Mangel wurde mit dem \"Syndrom der ruhelosen Beine\" in Verbindung gebracht, das die Schlafqualität stark beeinträchtigen kann. Vitamin E hilft, schneller einzuschlafen und verhindert, dass der Schlaf während der Nacht unterbrochen wird."
          },
          {
            "ttl": "Vitamine der Gruppe&nbsp;B",
            "text": "B-Vitamine sind ein wichtiges Element der ordnungsgemäßen Funktion der Nebennieren und helfen somit, die Freisetzung von Adrenalin in den Nachtstunden zu verhindern, wenn es nicht benötigt wird."
          },
          {
            "ttl": "Eisen",
            "text": "Eisenmangel gilt auch als Hauptursache für das Auftreten des Syndroms der ruhelosen Beine, das wiederum Schlaflosigkeit und Angststörungen verursacht, die das einschlafen beeinträchtigen. "
          }
        ],
        "ingredientArray6": [
          {
            "ttl": "Biotin",
            "text": "Biotin fördert die Gesundheit der Haut und ist wichtig für die Produktion von Keratin - ein Protein, das zur Stärkung von Nägeln und Haaren beiträgt. Es ist Biotin eines der Hauptelemente, das das Wachstum von gesundem und dickem Haar fördert. "
          },
          {
            "ttl": "Vitamin C",
            "text": "Vitamin C im Körper wirkt als Antioxidans und schützt die Zellen vor Schäden durch freie Radikale und verlangsamt dadurch das Altern."
          },
          {
            "ttl": "Vitamin E",
            "text": "Es ist verantwortlich für die Festigkeit, Elastizität und Feuchtigkeit von Haut und Haaren. Dieses natürliche Antioxidans sowie Vitamin C hilft dem Körper, die Jugend zu verlängern und wirkt sich positiv auf den hormonellen Hintergrund aus, von dem der Zustand unserer Haut direkt abhängt."
          },
          {
            "ttl": "Vitamin A",
            "text": "Vitamin A spielt eine sehr wichtige Rolle bei der Erneuerung der Hautzellen und stimuliert auch die Funktion von Fibroblasten — Zellen, die mit der Produktion von Kollagen und Elastin verbunden sind."
          }
        ]
      },
      "advantages": {
        "title": "GoodLabs Multivitamin - eine zuverlässige Grundlage Ihrer Gesundheit",
        "desc": "Eine ausreichende Menge an Vitaminen und Mineralstoffen im Körper ist die Grundlage für die Gesundheit und das Wohlbefinden einer Person. GoodLabs Multivitamin ist ein Vitamin- und Mineralstoffkomplex mit den wichtigsten Elementen für ein aktives Leben."
      },
      "feedback": {
        "color": "green",
        "text": "Vitaminkomplex GoodLabs Multivitamin hat eine professionell ausgewählte Zusammensetzung und Menge an Wirkstoffen, sodass das Gleichgewicht der essentiellen Vitamine und Mineralien im menschlichen Körper erhalten bleibt.",
        "info": "Experte <span>Dr. Gleaton</span> sagt"
      },
      "technical": {
        "title": "Technische Details",
        "ttl": "Faserverbrauch",
        "text_1": "1 Kapsel mit Wasser täglich während / nach der Mahzeit einnehmen.",
        "text_2": "Überschreiten Sie nicht die empfohlene Tagesdosis. Das Nahrungsergänzungsmittel soll keine gesunde Ernährung ersetzen. Nehmen Sie das Produkt nicht bei individueller Unverträglichkeit der Inhaltsstoffe ein.",
        "text_3": "In der Originalverpackung an einem dunklen, trockenen Ort aufbewahren. Nicht bei Temperaturen über 25°C lagern.",
        "technicalInfoArray": {
          "title": "2 vegetarische Kapseln enthalten:",
          "list": [
            {
              "text1": "Vitamin A",
              "text2": "80 ug-Re (100%)"
            },
            {
              "text1": "Vitamin B1",
              "text2": "1,1 mg (100%)"
            },
            {
              "text1": "Vitamin B2",
              "text2": "1,4 mg (100%)"
            },
            {
              "text1": "Vitamin B3",
              "text2": "16,0 mg (100%)"
            },
            {
              "text1": "Pantothensäure",
              "text2": "6,0 mg (100%)"
            },
            {
              "text1": "Vitamin B6",
              "text2": "4,0 mg (100%)"
            },
            {
              "text1": "Biotin",
              "text2": "50 ug (100%)"
            },
            {
              "text1": "Folsäure",
              "text2": "200 ug (100%)"
            },
            {
              "text1": "Vitamin B12",
              "text2": "2.5 ug (100%)"
            },
            {
              "text1": "Vitamic C",
              "text2": "80,0 mg (100%)"
            },
            {
              "text1": "Vitamin D3",
              "text2": "5 ug (100%)"
            },
            {
              "text1": "Vitamin E",
              "text2": "12 mg (100%)"
            },
            {
              "text1": "Magnesium",
              "text2": "100,0 mg (27%)"
            },
            {
              "text1": "Eisen",
              "text2": "10 mg (100%)"
            },
            {
              "text1": "Mangan",
              "text2": "2,0 mg (100%)"
            },
            {
              "text1": "Kupfer",
              "text2": "1,0 mg (100%)"
            },
            {
              "text1": "Lodine",
              "text2": "150 ug (100%)"
            },
            {
              "text1": "Molybdän",
              "text2": "50 ug (100%)"
            },
            {
              "text1": "Selen",
              "text2": "55 ug (100%)"
            },
            {
              "text1": "Inosit",
              "text2": "50 mg"
            }
          ]
        }
      },
      "reviews": {
        "title": "Kommentare",
        "btn": "Lassen Sie Ihre Bewertung",
        "reviewArray": [
          {
            "text": "Für mich persönlich war der GoodLabs Multivitamin Komplex das beste, was ich ausprobiert habe. Hier ist eine gute Zusammensetzung, jede Komponente hat eine wissenschaftliche Bestätigung der Wirksamkeit.",
            "name": "Luca Fischer",
            "date": "Jan 12, 2019"
          },
          {
            "text": "Gute Dosierung. Ich habe lange nach einem komplexen Mittel gesucht, bei dem alle Komponenten ausgeglichen sind. Goodlabs wurde in dieser Hinsicht zu meiner Entdeckung. Gute präventive Dosierungen.",
            "name": "David Barter",
            "date": "Jan 09, 2019"
          },
          {
            "text": "Ich nehme jetzt seit mehreren Monaten Multivitamin ein. Früher war ich oft krank, aber jetzt bin ich immer gesund. Das ist, was ein guter Multikomplex bedeutet!",
            "name": "Anna Wagner",
            "date": "Jan 16, 2019"
          },
          {
            "text": "Ich habe den Vitaminkomplex vor einem Monat gekauft und gerade mit der Einnahme begonnen, aber die Wirkung ist noch nicht bekannt. Ich mag es nicht, dass es nur 30 Kapseln in einer Dose gibt.",
            "name": "Helga Müller",
            "date": "Jan 12, 2019"
          },
          {
            "text": "Begann mit der Einnahme von Multivitamin, fühlte aber einen Mangel an Energie. Bis jetzt ist alles gut. ",
            "name": "Hans Hoffmann",
            "date": "Jan 09, 2019"
          },
          {
            "text": "Immunal wird nicht nur von mir, sondern auch von meinen Eltern eingenommen. Ich mache mir Sorgen um ihr Leben und ihre Gesundheit und versuche, sie mit guten Multivitaminkomplexen zu unterstützen.",
            "name": "Alexander Bertz",
            "date": "Jan 16, 2019"
          },
          {
            "text": "Nun, schließlich gibt es Vitaminkomplexe mit einer wirklich ausgewogenen Zusammensetzung! GoodLabs Multivitamin hat eine gute Dosierung und wird vom Körper gut aufgenommen.",
            "name": "Maria Bart",
            "date": "Jan 16, 2019"
          },
          {
            "text": "Dieses Mittel wird für diejenigen ansprechen, die nicht gerne eine Million Dosen kaufen, sondern kombinierte Komplexe bevorzugen, in denen alles auf einmal ist. Multivitamin ist genau das.",
            "name": "Hannah Weber",
            "date": "Jan 16, 2019"
          },
          {
            "text": "Wir nehmen Multivitamin erst seit einer Woche ein, aber Schläfrigkeit und Schwäche sind bereits verschwunden. Im Allgemeinen eine ausgezeichnete Zusammensetzung, zusätzlich können Sie nichts mehr nehmen. Wir werden mehr für die Zukunft bestellen.",
            "name": "Maria Hoff",
            "date": "Jan 16, 2019"
          }
        ]
      },
      "faq": {
        "title": "Gut zu wissen",
        "desc": "Wenn Sie die Antwort auf Ihre Frage nicht gefunden haben, schreiben Sie uns",
        "questionArray": [
          {
            "ttl": "Warum sollten Sie sich für den TM GoodLab Multivitamin-Komplex entscheiden?",
            "text": "Dieser Komplex enthält alle notwendigen Vitamine und Mineralien in einer gut ausgewählten Dosierung, um den täglichen Bedarf des Körpers an den notwendigen Substanzen zu decken. Infolgedessen fühlen Sie sich energetisiert und gut gelaunt. "
          },
          {
            "ttl": " Ist die Einnahme ohne einen Arzttermin sicher?",
            "text": "Die Verschreibung eines Arztes ist optional, es lohnt sich jedoch, sich von einem Spezialisten beraten zu lassen, wenn Sie andere Nahrungsergänzungsmittel oder Arzneimittel einnehmen."
          },
          {
            "ttl": "Gibt es Kontraindikationen für die Einnahme?",
            "text": "Individuelle Intoleranz der Inhaltsstoffe."
          },
          {
            "ttl": "Wie nimmt man den Komplex ein?",
            "text": "Nehmen Sie einmal täglich mit Wasser während/nach einer Mahlzeit."
          },
          {
            "ttl": "Wie ist die Kurdauer?",
            "text": "Die Kur der Einnahme wird nach dem individuellen Bedarf bestimmt."
          },
          {
            "ttl": "Wie kann ich verstehen, ob der Multivitaminkomplex TM GoodLab für mich geeignet ist?",
            "text": "Wenn Sie einen Energiemangel verspüren, den Gesamttonus des Körpers und die Widerstandsfähigkeit gegen aggressive Umweltfaktoren verbessern möchten, ist der TM GoodLab Multivitamin-Komplex die ideale Lösung für Sie. "
          }
        ]
      }
    }
  },
  "contacts": {
    "title": "Kostenlose Beratung bekommen",
    "descr": "Senden Sie Ihre Anfrage - und wir wählen eine individuelle Lösung, die Ihren Anforderungen am besten entspricht",
    "placeholder": {
      "name": "Ihr Name",
      "phone": "Ihr Telefon",
      "email": "Email",
      "message": "Nachricht",
      "question": "Ihre Frage",
      "prod": "Produkt"
    },
    "checkmark": "Ich bin damit einverstanden, personenbezogene Daten zu verarbeiten und Informationen über Sonderangebote zu erhalten",
    "btn": "Senden",
    "address": "050912, Sector 5, Calea Rahovei Str. 266-268",
    "city": "Bucharest, Romania",
    "select1": {
      "variant1": "Beratung"
    }
  }
}
